Repository: chinesebear/fuzzys2s
Catalog: doc/as-bs.tmx
Source language: as
Languages: bs

source: ফোল্ডাৰ অনুসন্ধান কৰক (_F)
bs: Fas_cikle pretrage

source: ফোল্ডাৰ যোগ কৰক
bs: Dodaj fasciklu

source: সন্ধান ফোল্ডাৰৰ উৎসসমূহ
bs: Izvor fascikle pretrage

source: সকলো স্থানীয় ফোল্ডাৰ
bs: Sve lokalne fascikle

source: সকলো সক্ৰিয় দূৰবৰ্তী ফোল্ডাৰ
bs: Sve aktivne mrežne fascikle

source: সকলো স্থানীয় আৰু সক্ৰিয় দূৰবৰ্তী ফোল্ডাৰ
bs: Sve lokale i aktivne mrežne fascikle

source: সুনিৰ্দিষ্ট ফোল্ডাৰ
bs: Određene fascikle

source: এল্ম-এৰ ডাটা ইম্পোৰ্ট কৰা হচ্ছে
bs: Uvoženje Elm podataka

source: Evolution Elm ইম্পোৰ্টাৰ
bs: Evolution Elm uvoznik

source: Elm থেকে মেইল ইম্পোৰ্ট কৰা হ'ব।
bs: Važna pošta iz programa Elm.

source: গন্তব্য ফোল্ডাৰ (_D):
bs: _Odredišni direktorij:

source: যে ফোল্ডাৰে ইম্পোৰ্ট কৰা হ'ব তা নিৰ্বাচন কৰক
bs: Izaberite fasciklu za uvozmboxImp

source: Berkeley মেইলবক্স (mbox)
bs: Berkli poštansko sanduče (mbox)

source: Importer Berkeley Mailbox বিন্যাসেৰ ফোল্ডাৰ
bs: Uvoznik za fascikle oblika Berkli poštanskog sandučeta

source: মেইলবক্স ইম্পোৰ্ট কৰা হচ্ছে
bs: Uvoženje poštanskog sandučeta

source: `%s' ইমপোৰ্ট কৰা হৈ আছে
bs: Uvoženje '%s'

source: %s স্ক্যান কৰা হচ্ছে
bs: Pretraga %s

source: পাইনেৰ ডাটা ইম্পোৰ্ট কৰা হচ্ছে
bs: Uvoženje Pinije podataka

source: Evolution Pine ইম্পোৰ্ট ব্যৱস্থা
bs: Evolution Pine uvoznik

source: Pine থেকে মেইল ইম্পোৰ্ট কৰক।
bs: Uvozi poštu iz programa Pinije.

source: %s কে লেখা মেইল
bs: Pošta za %s

source: %s থেকে মেইল
bs: Pošta od %s

source: বিষয় হল %s
bs: Naslov je %s

source: %s মেইলিং লিস্ট
bs: %s dopisna lista

source: ফিল্টাৰ কৰাৰ নিয়ম যোগ কৰক
bs: Dodaj pravilo filtriranja

source: স্বনিৰ্বাচিত আবৰ্জনা হেডাৰ সংহতি কৰক
bs: Podesite proizvoljno zaglavlje đubreta

source: সকলো নতুন ই-মেইল যাৰ হেডাৰ প্ৰদান কৰা সমলৰ সৈতে মিল খায় সিহতক স্বচালিতভাৱে আবৰ্জনা হিচাপে পৰিস্ৰাৱন কৰা হব
bs: Sve nove poruke sa zaglavljem koje se poklapa sa datim sadržajem će biti samostalno izdvojene kao đubre.

source: হেডাৰ নাম
bs: Naziv zaglavlja

source: হেডাৰ সমল
bs: Sadržaj zaglavlja

source: অবিকল্পিত ব্যৱহাৰ
bs: Podrazumijevano ponašanje

source: স্বয়ংক্ৰিয়ভাবে স্মাইলি ছবি সন্নিবেশ কৰা হ'ব (_s)
bs: Uvijek umetni slike _emotikona

source: উত্তৰসমূহ আৰু আগবঢ়োৱাসমূহ
bs: Odgovori i prosljeđivanja

source: উত্তৰ লেখাৰ ধৰন (_R):
bs: _Stil odgovora:

source: অনুবৰ্তনেৰ ধৰন (_F):
bs: Stil _prosljeđivanja:

source: উত্তৰ দিয়োতে তলত টাইপ কৰা আৰম্ভ কৰক (_t)
bs: U odgovoru započni _kucanje na dnu

source: উত্তৰ দিয়োতে স্বাক্ষৰক প্ৰকৃত বাৰ্তাৰ উপৰত ৰাখিব (_K)
bs: _Zadrži potpis iznad originalne poruke pri odgovoru

source: ReplyForward
bs: Digitalno _potpiši poruke kada je originalna poruka potpisana (PGP ili S/MIME)ReplyForward

source: স্বাক্ষৰসমূহ (_n)
bs: Pot_pisi

source: স্বাক্ষৰ
bs: Potpisi

source: ভাষাসমূহ (_L)
bs: _Jezici

source: ভাষাৰ টেবিল
bs: Tabela jezika

source: এই স্থানে প্ৰদৰ্শিত ভাষাৰ তালিকায় উপস্থিত ভাষাসমূহৰ জন্য অভিধান ইনস্টল কৰা হয়েছে।
bs: Lista jezika ovdje oslikava samo one jezike za koje imate instaliran rječnik.

source: টাইপ কৰাৰ সময় বানান পৰীক্ষা কৰবে (_t)
bs: Provjeri pravopis dok _kucam

source: ভূল বানান যে ৰং দিয়ে চিহ্নিত কৰা হ'ব (_m):
bs: Boja za _pogrešno napisane riječi:

source: একটি ৰঙ নিৰ্বাচন কৰক
bs: Izaberi boju

source: এটা ৰিক্ত বিষয় শাৰী থকা এটা বাৰ্তা পঠোৱা হৈ আছে (_e)
bs: Slanja poruke sa praznom linijom _naslova

source: কেৱল Bcc গ্ৰহণকাৰীসমূহৰ বিৱৰণ থকা এটা বাৰ্তা পঠোৱা হৈ আছে (_B)
bs: Slanja poruke koja sadrži određene samo _Bcc primaoce

source: এটা মেইলিং তালিকা বাৰ্তালে এটা গোপন উত্তৰ পঠোৱা হৈ আছে (_p)
bs: Slanja privatnog _odgovora na poruku dopisne liste

source: গ্ৰহণকাৰীসমূহৰ এটা ডাঙৰ সংখ্যালে এটা উত্তৰ পঠোৱা হৈ আছে (_n)
bs: Slanja odgovora _većem broju primalaca

source: এটা মেইলিং তালিকাক তালিকালে এটা গোপন উত্তৰৰ পুনৰ দিশ দিবলে অনুমতি দিয়া হৈছে
bs: Dozvoljavanja _dopisnoj listi da preusmjeri privatnu poruku na listu

source: গ্ৰহণকাৰীসমূহক মেইল ঠিকনাত নোসোমোৱাকে এটা বাৰ্তা পঠোৱা হৈ আছে (_r)
bs: Slanja poruke sa _primaocima koji nisu unešeni kao adrese pošte

source: সুনিশ্চিতকৰণ
bs: Potvrđivanja

source: প্ৰক্সি সংহতিসমূহ
bs: Postavke mrežnog posrednika

source: ডিফল্ট মান ব্যবহার করা হবে (_U)
bs: _Koristi sistemske postavke

source: ইন্টারনেটের সাথে সরাসরি সংযোগ (_D)
bs: _Direktna veza sa Internetom

source: ব্যবহারকারী দ্বারা প্রক্সি কনফিগারেশন: (_M)
bs: _Ručno podešavanje posrednika:

source: HTTP প্রক্সি: (_T)
bs: H_TTP posrednik:

source: নিরাপদ HTTP প্রক্সি: (_S)
bs: _Bezbedan HTTP posrednik:

source: বাবে কোনো প্ৰক্সি নাই (_P):
bs: Bez _posrednika za:

source: পোৰ্ট:
bs: Port:

source: অনুমোদন ব্যবস্থা প্রয়োগ করা হবে (_n)
bs: Koristi aute_ntifikaciju

source: ব্যবহারকারীর নাম: (_e)
bs: Korisničko _ime:

source: পাসওয়ার্ড: (_w)
bs: _Lozinka:

source: আৰম্ভণি
bs: Pokretanje

source: আৰম্ভণিত নতুন বাৰ্তাসমূহৰ বাবে নিৰীক্ষণ কৰক (_m)
bs: Provjeri nove _poruke prilikom pokretanja

source: সকলো সক্ৰিয় একাওন্টত নতুন বাৰ্তাসমূহৰ বাবে নিৰীক্ষণ কৰক (_g)
bs: Provjeri nove poruke u svim aktivnim nalozima

source: বাৰ্তা প্ৰদৰ্শন
bs: Prikaz poruke

source: অন্যান্য অ্যাপ্লিকেশনে ব্যৱহৃত ফন্ট ব্যৱহাৰ কৰা হ'ব (_U)
bs: _Koristi iste fontove kao drugi programi

source: আদৰ্শ ফন্ট (_t):
bs: _Standardni font:

source: HTML এৰ স্থায়ী বিস্তাৰেৰ ফন্ট নিৰ্বাচন কৰক
bs: Izaberite HTML font fiksirane veličine

source: HTML এৰ পৰিবৰ্তনশীল বিস্তাৰেৰ ফন্ট নিৰ্বাচন কৰক
bs: Izaberite HTML font promjenljive veličine

source: নিৰ্দিষ্ট প্ৰস্থৰ ফন্ট (_e):
bs: Font _stalne širine:

source: কত সময়েৰৰ পিছত বাৰ্তাসমূহতে পড়া-হয়েছে চিহ্ন দেওয়া হ'ব (_M)
bs: _Označi poruke kao pročitane posle

source: এৰ দ্বাৰা উদ্ধৃতি উজ্জ্বলিত কৰা হ'ব (_q)
bs: Naglasi _citate sa

source: ৰং
bs: boja

source: অক্ষৰেৰ ডিফল্ট এনকোডিং (_n):
bs: Podrazumijevana _kodna strana:

source: সকলো ফোল্ডাৰলে একে দৰ্শন কৰক সংহতিসমূহ প্ৰয়োগ কৰক (_v)
bs: Primijeni iste posta_vke pogleda za sve fascikle

source: বিষয় অনুসাৰে বাৰ্তাৰ থ্ৰেড নিৰ্মাণ কৰা হ'ব (_a)
bs: Vra_ti se na nizanje poruka po naslovu

source: মেইল মচি পেলাওক
bs: Obriši poštu

source: কোনো ফোল্ডাৰ এক্সপাঞ্জ কৰাৰ আগে সম্মতি নেবে(_w)
bs: _Potvrdi kada prazniš fasciklu

source: জীৱন্ত ছবিসমূহ দেখুৱাওক (_S)
bs: Prikaži _animirane slike

source: HTML বার্তা গ্রহণে অনিচ্ছুক প্রাপকদের HTML বার্তা প্রেরণ করার পূর্বে সতর্কবাণী প্রদান করা হবে (_P)
bs: _Upozori pri slanju HTML pošte kontaktima koji ih ne žele

source: ছবিসমূহ ল'ড কৰা হৈ আছে
bs: Učitavanje slika

source: ইন্টাৰনেট থেকে ছবি কখনো লোড কৰবে না (_N)
bs: _Nikada ne učitavaj slike sa Interneta

source: ছবিসমূহক কেৱল পৰিচয়সমূহৰ বাৰ্তাসমূহৰ পৰা ল'ড কৰিব (_L)
bs: _Učitaj slike samo u porukama od kontakta

source: ইন্টাৰনেট থেকে সৰ্বদা ছবি লোড কৰবে (_A)
bs: _Uvijek učitavaj slike sa Interneta

source: প্ৰেৰকৰ ছবি
bs: Fotografija pošiljaoca

source: প্ৰদৰ্শিত বাৰ্তা হেডাৰসমূহ
bs: Prikazana zaglavlja poruka

source: মেইল হেডাৰেৰ টেবিল
bs: Tabela zaglavlja pošte

source: তাৰিখ/সময় বিন্যাস
bs: Format datum/vreme

source: অবাঞ্ছিত মেইল যাচাইয়ের জন্য স্বনির্ধারিত হেডার পরীক্ষা করা হবে (_s)
bs: Provjeri ima li đubreta u _prilagođenim zaglavljima

source: যদি পঠাওতা মোৰ ঠিকনা বহিত আছে তেওৰ বাৰ্তাসমূহক আবৰ্জনা বুকি চিহ্নিত নকৰিব
bs: Ne označava_j poruke kao đubre ako je pošiljalac u mom adresaru

source: শুধুমাত্র স্থানীয় ঠিকনা বহিয়ের মধ্যে অনুসন্ধান করা হবে (_L)
bs: _Potraži samo u lokalnom adresaru

source: বিকল্প উপেক্ষা কৰা হয় যদি স্বনিৰ্বাচিত আবৰ্জনা হেডাৰসমূহৰ বাবে এটা মিল পোৱা যায়।
bs: Opcija se zanemaruje ukoliko je pronađeno poklapanje sa prilagođenim zaglavljem za đubretom.

source: এনক্ৰিপশনবিহীন
bs: Ne koristi se šifrovanje

source: TLS এনক্ৰিপশন
bs: TLS šifrovanje

source: SSL এনক্ৰিপশন
bs: SSL šifrovanje

source: ফ্ল্যাগ (_F):
bs: _Oznaka:

source: নিৰ্ধাৰিত সময়সীমা (_D):
bs: _Rok:

source: সমাপ্ত (_m)
bs: Za_vršeno

source: ফোন কৰক
bs: Poziv

source: ফৰওয়াৰ্ড কৰবে না
bs: Ne prosljeđuj

source: আপনাৰ তথ্য জ্ঞাপনেৰ জন্য
bs: Za Vašu informaciju

source: ফৰওয়াৰ্ড
bs: Proslijedi

source: কোনো প্ৰতিক্ৰিয়াৰ প্ৰয়োজন নেই
bs: Nije neophodan odgovor

source: সকলোেৰ প্ৰতি উত্তৰ
bs: Odgovori svima

source: পৰ্যালোচনা
bs: Pročitati

source: লাইসেন্স সংক্ৰান্ত চুক্তিপত্ৰ
bs: Ugovor o licenci

source: লাইসেন্স সংক্ৰান্ত চুক্তিপত্ৰ গ্ৰহণ কৰিবলৈ এই স্থানে টিক (tick) চিহ্ন দিন(_T)
bs: Oz_načite ovo da prihvatite ugovor o licenci

source: লাইসেন্সে সম্মতি প্ৰদান কৰক(_A)
bs: _Prihvati licencu

source: সুৰক্ষা সংক্ৰান্ত তথ্য
bs: Sigurnosni podaci

source: অঙ্কীয় স্বাক্ষৰ
bs: Digitalni potpis

source: ইনক্ৰিপষণ
bs: Šifriranje

source: অবৈধ অনুমোদন
bs: Neispravna autentifikacija

source: এই সাৰ্ভাৰটি প্ৰাৰ্থিত অনুমোদনেৰ ধৰন সমৰ্থন কৰিবলৈ অক্ষম আৰু সম্ভৱত কোনো অনুমোদনপ্ৰক্ৰিয়া সমৰ্থন কৰে না।
bs: Ovaj server ne podržava traženi tip autentifikacije i možda uopšte ne podržava autentifikaciju.

source: আপনার সার্ভার "{0}"-এ আপনার লগ-ইন "{0}" ব্যর্থ হয়েছে।
bs: Prijava na server „{0}“ kao „{0}“ nije uspjela.

source: আপনাৰ গুপ্তশব্দ সঠিকভাবে লেখা আছে কিনা অনুগ্ৰহ কৰে তা পৰীক্ষা কৰক। কিছু গুপ্তশব্দ বড় আৰু ছোট হাতেৰ অক্ষৰ সম্পৰ্কে সচেতন থাকে; আপনাৰ ক্যাপস-লক বাটনটি সক্ৰিয় থাকতে পাৰে।
bs: Provjerite da li ste ispravno otkucali lozinku. Ne zaboravite da je u većini lozinki veličina slova bitna; možda su uključena velika slova.

source: আপুনি কি HTML ফৰমায় বাৰ্তা প্ৰেৰণ কৰাৰ বিষয়ে নিশ্চিত?
bs: Sigurno želite da pošaljete poruku u HTML obliku?

source: নিম্নলিখিত প্ৰাপকৰা HTML মেইল গ্ৰহণ কৰিবলৈ ইচ্ছুক আৰু সক্ষম কিনা তা অনুগ্ৰহ কৰে পৰীক্ষা কৰক: {0} প্ৰেৰণ কৰা হ'ব কি?
bs: Provjerite da li sljedeći primaoci žele i mogu da prime HTML poštu: {0}

source: আপুনিপ্ৰসঙ্গ উল্লৈখ না কৰে বাৰ্তা প্ৰেৰণ কৰাৰ বিষয়ে নিশ্চিত?
bs: Sigurno želite da pošaljete poruku bez naslova?

source: আপনাৰ বাৰ্তায় একটি বোধগম্য বিষয় উল্লেখ কৰা থাকলে প্ৰাপকৰা তাৰ অন্তৰ্ভুক্ত বস্তু সম্পৰ্কে জানতে সক্ষম হ'বন।
bs: Dodavanjem smislenog naslova porukama daćete primaocima do znanja o čemu pišete.

source: আপুনিশুধুমাত্ৰ অপ্ৰকাশিত অনুলিপি প্ৰাপকসহ বাৰ্তা প্ৰেৰণ কৰাৰ বিষয়ে নিশ্চিত?
bs: Sigurno želite da pošaljete poruku samo sa BCC primaocima?

source: উপস্থিত প্ৰাপকৰ পৰিচয় আড়াল কৰিবলৈ কনফিগাৰ কৰা পৰিচয় তালিকায় বাৰ্তা প্ৰেৰণেৰ প্ৰচেষ্টা কৰছেন। শুধুমাত্ৰ অপ্ৰাকাশিত অনুলিপিপ্ৰাপকসহ মেইলেৰ ক্ষেত্ৰে বেশ কয়েকটি ই-মেইল ব্যৱস্থাৰ দ্বাৰা একটি Apparently-To হেডাৰ যোগ কৰা হয়। এই হেডাৰ যোগ কৰাৰ ফলে আপনাৰ বাৰ্তাৰ সমস্ত প্ৰাপকৰ তালিকা প্ৰকাশিত হ'ব। এই সম্ভাবনা এড়াতে অন্তত একটি প্ৰাপক: অথবা অনুলিপি প্ৰাপক:-ৰ নাম উল্লেখ কৰক।
bs: Kontakat lista kojoj šaljete je podešena da skriva primaoce liste. Mnogi sistemi e-pošte dodaju zaglavlje Izgleda-prima porukama koje imaju samo BCC primaoce. Ovo će zaglavlje, ako je dodato, izlistati sve primaoce poruke. Da bi izbjegli ovo, dodajte barem jednog Prima: ili CC: primaoca.

source: শুধুমাত্ৰ অপ্ৰাকাশিত অনুলিপিপ্ৰাপকসহ মেইলেৰ ক্ষেত্ৰে বেশ কয়েকটি ই-মেইল ব্যৱস্থাৰ দ্বাৰা একটি Apparently-To হেডাৰ যোগ কৰা হয়। এই হেডাৰ যোগ কৰাৰ ফলে আপনাৰ বাৰ্তাৰ সমস্ত প্ৰাপকৰ তালিকা প্ৰকাশিত হ'ব। এই সম্ভাবনা এড়াতে অন্তত একটি প্ৰাপক: অথবা অনুলিপি প্ৰাপক:-ৰ নাম উল্লেখ কৰক।
bs: Mnogi sistemi e-pošte dodaju zaglavlje Izgleda-prima porukama koje imaju samo BCC primaoce. Ovo će zaglavlje, ako je dodato, izlistati sve primaoce poruke. Da bi izbjegli ovo, dodajte barem jednog Prima: ili CC: primaoca.

source: আপুনি এটা অবৈধ ঠিকনাৰ সৈতে এটা বাৰ্তা পঠাবলে নিশ্চিত নে?
bs: Sigurno želite da pošaljete poruku sa neispravnom adresom?

source: নিম্নলিখিত গ্ৰহণকাৰীক এটা বৈধ মেইল ঠিকনা হিচাপে চিনাক্ত কৰা হোৱা নাছিল: {0}
bs: Nije prepoznata ispravna adresa sljedećeg primaoca: {0}

source: আপুনি অবৈধ ঠিকনাসমূহৰ সৈতে এটা বাৰ্তা পঠাবলে নিশ্চিত নে?
bs: Sigurno želite da pošaljete poruku sa neispravnim adresama?

source: নিম্নলিখিত গ্ৰহণকাৰীসমূহক বৈধ মেইল ঠিকনাসমূহ হিচাপে চিনাক্ত কৰা হোৱা নাছিল: {0}
bs: Nisu prepoznate ispravne adrese sljedećih primalaca: {0}

source: গোপন উত্তৰ পঠাব নে?
bs: Poslati privatni odgovor?

source: গোপনভাৱে উত্তৰ দিয়ক (_P)
bs: Odgovori _Privatno

source: সকলো গ্ৰহণকাৰীলে উত্তৰ পঠাব নে?
bs: Poslati odgovor svim primaocima?

source: কোনো প্ৰাপক উল্লেখ না কৰাৰ দৰুন এই বাৰ্তাটি প্ৰেৰণ কৰা সম্ভৱ নয়
bs: Ova poruka se ne može poslati pošto niste naveli nijednog primaoca

source: অনুগ্ৰহ কৰে প্ৰাপক: ক্ষেত্ৰে একটি বৈধ ই-মেইল ঠিকনা যোগ কৰক। ঠিকনা লেখাৰ বাক্সেৰ পাশে অবস্থিত প্ৰাপক: বাটনটিতে টিপে আপুনি ই-মেইল ঠিকনাৰ খোঁজ কৰিবলৈ পাৰবেন।
bs: Unesite važeću elektronsku adresu u polje Prima:. Možete pretražiti elektronske adrese klikom na dugme Prima: pored polja za unos.

source: ডিফল্ট খসড়া ফোল্ডাৰ ব্যৱহাৰ কৰা হ'ব কি?
bs: Koristiti podrazumijevanu fasciklu nacrta?

source: এই অ্যাকাউন্টেৰ জন্য খসড়া ফোল্ডাৰ খোলা যাচ্ছে না। এৰ পৰিবৰ্তে সিস্টেমেৰ ডিফল্ট খসড়া ফোল্ডাৰ ব্যৱহাৰ কৰা হ'ব কি?
bs: Nije moguće otvaranje fascikle nacrta za ovaj nalog. Koristiti sistemsku fasciklu nacrta?

source: ডিফল্ট মান ব্যৱহাৰ কৰা হ'ব (_D)
bs: Koristi _podrazumijevano

source: আপনি কি "{0}" ফোল্ডারে অবস্থিত মুছে ফেলা বার্তাগুলি স্থায়ীরূপে মুছে ফেলার বিষয়ে নিশ্চিত?
bs: Želite li trajno da uklonite sve obrisane poruke iz fascikle „{0}“?

source: অগ্ৰসৰ হলে আপুনি এই বাৰ্তাসমূহ পুনৰুদ্ধাৰ কৰিবলৈ পাৰবে না।
bs: Ukoliko nastavite, nećete moći da vratite ove poruke.

source: স্থায়ীৰূপে বৰ্জন কৰা হ'ব (_E)
bs: Iz_baci

source: আপুনিসমস্ত ফোল্ডাৰে অবস্থিত আঁতৰুৱা বাৰ্তাসমূহ স্থায়ীৰূপে আঁতৰুৱাৰ বিষয়ে নিশ্চিত?
bs: Sigurno želite trajno da uklonite sve obrisane poruke iz svih fascikli?

source: আবৰ্জনা ফাঁকা কৰা হ'ব (_E)
bs: Isprazni _Smeće

source: এক সময়ে অনেকসমূহ বাৰ্তা পড়াৰ প্ৰচেষ্টা কৰা হলে অত্যাধিক সময় ব্যয় হওয়াৰ সম্ভাবনা ৰয়েছে।
bs: Otvaranje previše poruka odjednom može suviše da potraje.

source: খোলা বাৰ্তা (_O)
bs: _Otvori poruke

source: প্ৰেৰিত হয়নি এমন বাৰ্তা আছে, আপুনিপ্ৰস্থান কৰিবলৈ ইচ্ছুক?
bs: Imate neposlate poruke, želite li ipak da izađete?

source: এখন প্ৰস্থান কৰলে, Evolution পুনৰায় আৰম্ভ না কৰা হলে এই বাৰ্তাসমূহ প্ৰেৰিত ন'হ'ব।Fetching MailSending message
bs: Ukoliko izađete, ove poruke neće biti poslate dok ponovo ne pokrenete Evolution.Fetching MailSending message

source: {0} -ৰ সময় সমস্যা হয়েছে।
bs: Greška prilikom {0}.

source: কৰ্মচালনাৰ সময়ে সমস্যা দেখা দিয়েছে।
bs: Greška tokom operacije.

source: গুপ্তশব্দ লিখুন।
bs: Unesite lozinku.

source: ফিল্টাৰ সম্বন্ধীয় তথ্য লোড কৰিবলৈ সমস্যা হয়েছে।
bs: Greška pri učitavanju definicija filtera.

source: ডিরেক্টরি "{0}"-তে সংরক্ষণ করতে ব্যর্থ।
bs: Nije moguće čuvanje u direktorijum „{0}“.

source: "{0}" ফাইলে সংরক্ষণ করা সম্ভব নয়।
bs: Nije moguće čuvanje u datoteku „{0}“.

source: "{1}"-র দরুন সংরক্ষণের ডিরেক্টরি নির্মাণ করা নাযায়
bs: Nije moguće napraviti direktorijum za snimanje, zbog „{1}“

source: অস্থায়ী সংৰক্ষণেৰ পঞ্জিকা তৈৰি কৰা সম্ভৱ হয়নি।
bs: Nije moguće pravljenje privremenog direktorijuma za snimanje.

source: ফাইলটি উপস্থিত আছে কিন্তু মুছে লেখা সম্ভৱ নয়।
bs: Datoteka postoji, nije moguće prepisivanje.

source: ফাইলটি বৰ্তমানে উপস্থিত নেই কিন্তু এটি কোনো সাধাৰণ ফাইল নয়।
bs: Datoteka postoji ali nije regularna.

source: ফোল্ডার "{0}" মুছে ফেলা সম্ভব নয়।
bs: Nije moguće obrisati fasciklu „{0}“.

source: সিস্টেম ফোল্ডার "{0}" মুছে ফেলা সম্ভব নয়।
bs: Nije moguće obrisati sistemsku fasciklu „{0}“.

source: Evolution সঠিকভাবে চালনা কৰিবলৈ হলে সিস্টেম ফোল্ডাৰেৰ প্ৰয়োজন আছে আৰু এসমূহ সৰানো, আঁতৰুৱা আৰু নাম পৰিবৰ্তন কৰা ন'হ'ব।
bs: Sistemske fascikle neophodne da bi Evolution ispravno radilo se ne mogu preimenovati, premjestiti ili obrisati.

source: সিস্টেম ফোল্ডার "{0}"-র নাম পরিবর্তন করা অথবা সরানো সম্ভব নয়।
bs: Nije moguće preimenovati ili premjestiti sistemsku fasciklu„{0}“.

source: ফোল্ডার "{0}" এবং এর সকল সাবফোল্ডারগুলি কি নিশ্চিতরূপে মুছে ফেলা হবে?
bs: Zaista obrisati fasciklu „{0}“ i sve podfascikle?

source: যদি আপুনি ফোল্ডাৰ মচি পেলায়, ইয়াৰ সকলো সমল আৰু উপফোল্ডাৰসমূহৰ সমল স্থানীয়ভাৱে মচি পেলোৱা হব।
bs: Ako izbrišete fasciklu, cijeli njen sadržaj i sadržaj njenih podfascikli će biti trajno izbrisan.

source: ফোল্ডাৰ "{0}" সঁচাকে মচি পেলাব?
bs: Zaista obrisati fasciklu „{0}“?

source: যদি আপুনি ফোল্ডাৰ মচি পেলায়, ইয়াৰ সকলো সমল স্থানীয়ভাৱে মচি পেলোৱা হব।
bs: Ukoliko obrišete fasciklu, sav njen sadržaj će biti trajno obrisan.

source: এই বাৰ্তাসমূহ কপি নহয়।
bs: Ove poruke nisu duplikati.

source: "{0}" থেকে "{1}"-এ নাম পরিবর্তন করা সম্ভব নয়।
bs: Nije moguće preimenovati „{0}“ u „{1}“.

source: "{1}" নামের একটি ফোল্ডার বর্তমানে উপস্থিত আছে। অনুগ্রহ করে অন্য একটি নাম নির্বাচন করুন।
bs: Fascikla imena „{1}“ već postoji. Dodijelite drugi naziv.

source: ফোল্ডার "{0}" কে "{1}"-এ সরানো সম্ভব নয়।
bs: Nije moguće premjestiti fasciklu „{0}“ u „{1}“.

source: ফোল্ডার "{0}", "{1}"-এ কপি করা সম্ভব নয়।
bs: Nije moguće umnožiti fasciklu „{0}“ u „{1}“.

source: ফোল্ডার "{0}" নির্মাণ করা সম্ভব নয়।
bs: Nije moguće napraviti fasciklu „{0}“.

source: অ্যাকাউন্টে পৰিবৰ্তন সংৰক্ষণ কৰা সম্ভৱ নয়।
bs: Nije moguće čuvanje izmjena na nalogu.

source: আপুনি সকলো প্ৰয়োজনীয় তথ্য পুৰণ কৰেননি।
bs: Niste unijeli sve potrebne podatke.

source: এক নামে আপুনি একাধিক অ্যাকাউন্ট কৰিবলৈ পাৰবেন না।
bs: Ne možete otvoriti dva naloga istog imena.

source: এই অ্যাকাউন্টটি আঁতৰুৱাৰ বিষয়ে কি আপুনি নিশ্চিত?
bs: Sigurno želite da obrišete ovaj nalog?

source: অগ্ৰসৰ হলে, এই অ্যাকাউন্ট সংক্ৰান্ত তথ্য স্থায়ীৰূপে মুছে যাবে।
bs: Ukoliko nastavite, podaci naloga biće trajno obrisani.

source: আপুনিএই অ্যাকাউন্ট ও এৰ সাঢে যুক্ত সমস্ত প্ৰক্সি আঁতৰাবলৈ ইচ্ছুক?
bs: Sigurno želite da obrišete ovaj nalog i sve pripadajuće elemente?

source: অগ্ৰসৰ হলে, এই অ্যাকাউন্ট ও প্ৰক্সি সংক্ৰান্ত সমস্ত তথ্য স্থায়ীৰূপে মুছে যাবে।
bs: Ukoliko nastavite, podaci naloga i svi pripadajući podaci će biti trajno obrisani.

source: আপুনিএই অ্যাকাউন্ট ও এৰ সাথে যুক্ত সমস্ত প্ৰক্সি আঁতৰাবলৈ ইচ্ছুক?
bs: Sigurno želite da isključite ovaj nalog i obrišete sve posrednike?

source: অগ্ৰসৰ হলে, সমস্ত প্ৰক্সি অ্যাকাউন্ট স্থায়ীৰূপে মুছে যাবে।
bs: Ako nastavite, svi posrednički nalozi biće trajno uklonjeni.

source: অসামৰ্থবান নকৰিব (_N)
bs: _Nemoj onemogućiti

source: নিষ্ক্ৰিয় কৰক (_D)
bs: _Onemogući

source: অনুপস্থিত অনুসন্ধানের ফোল্ডার "{0}" সম্পাদন করা সম্ভব নয়।
bs: Nije moguće urediti fasciklu pretrage „{0}“ pošto ne postoji.

source: এই ফোল্ডাৰটি ঊহ্যভাবে যোগ কৰা হয়েছে, প্ৰয়োজনে অনুসন্ধানে ফোল্ডাৰ এডিটাৰ থেকে এটিকে স্পষ্টভাবে যোগ কৰক।
bs: Ova fascikla je možda posredno dodata, idite u uređivač fascikle pretrage i dodajte je izričito, ako želite.

source: অনুসন্ধানের ফোল্ডার "{0}" যোগ করা নাযায়।
bs: Nije moguće dodavati fasciklu pretrage „{0}“.

source: "{0}" নামের একটি ফোল্ডার বর্তমানে উপস্থিত আছে। অনুগ্রহ করে অন্য একটি নাম নির্বাচন করুন।
bs: Fascikla imena „{0}“ već postoji. Dodijelite drugi naziv.

source: অনুসন্ধানেৰ ফোল্ডাৰ স্বয়ংক্ৰিয়ভাবে আপডেট কৰা হয়েছে।
bs: Fascikle pretrage su automatski ažurirane.

source: মেইল ফিল্টাৰ স্বযংক্ৰিয়ভাবে আপডেট কৰা হয়েছে।
bs: Filteri pošte su automatski ažurirani.

source: অনুপস্থিত ফোল্ডাৰ।
bs: Nedostaje fascikla.

source: আপনাকে একটি ফোল্ডাৰ নিৰ্দিষ্ট কৰিবলৈ হ'ব।
bs: Morate navesti fasciklu.

source: চিহ্নিত অনুসন্ধানেৰ ফোল্ডাৰেৰ নাম উল্লেখ কৰা আবশ্যক
bs: Morate imenovati ovu fasciklu pretrage.

source: উত্স হিসাবে অন্তত একটি ফোল্ডাৰ উল্লেখ কৰা আবশ্যক। ফোল্ডাৰসমূহকে পৃথকভাবে আৰু/অথবা সকলো স্থানীয় ফোল্ডাৰ, দূৰবৰ্তী ফোল্ডাৰ একসাথে নিৰ্বাচন কৰে, অথবা দুই।
bs: Morate navesti bar jednu fasciklu kao izvor. Bilo pojedinačnim izborom fascikli, i/ili izborom svih lokalnih fascikli, svih mrežnih fascikli ili i jednih i drugih.

source: পুরানো মেইল ফোল্ডার "{0}" মাইগ্রেট করাতে সমস্যা দেখা দিয়েছে।
bs: Problem pri prijenosu stare fascikle pošte „{0}“.

source: অন্তর্ভুক্ত বস্তুসহ "{1}"-এ একটি ফোল্ডার উপস্থিত আছে। আপনি এই ফোল্ডারটি উপেক্ষা করতে, নতুন করে লিখতে অথবা এর মধ্যে অন্তর্ভুক্ত বস্তু যোগ করতে পারেন, অথবা প্রস্থান করতে পারেন।
bs: Fascikla sa sadržajem na „{1}“ već postoji. Možete ili da ignorišete ovu fasciklu, prepišete je ili dopunite njen sadržaj, ili izađete.

source: মুছে নতুন কৰে লিখুন(_O)
bs: _Prepiši

source: শেষে যোগ কৰা হ'ব (_A)
bs: _Dodaj

source: Evolution -ৰ স্থানীয় মেইল বিন্যাস সলনি হৈছে।
bs: Evolucijin lokalni format pošte je promenjen.

source: Evolution প্ৰস্থান কৰক (_E)
bs: _Izađi iz Evolucije

source: এতিয়া প্ৰব্ৰজন কৰক (_M)
bs: P_reseli sada

source: লাইসেন্স ফাইল পঢ়িবলৈ ব্যৰ্থ।
bs: Nije moguće čitanje datoteke licence.

source: ইনস্টলেশন জড়িত সমস্যার জন্য "{0}" লাইসেন্স ফাইলটি পড়া সম্ভব হয়নি। লাইসেন্স গ্রহণ না করা অবধি আপনি এই উপলব্ধকারীর পরিসেবা ব্যবহার করতে সক্ষম হবেন না।
bs: Nije moguće pročitati datoteku licence „{0}“, zbog problema sa instalacijom. Nećete moći da koristite ovog pružaoca dok ne prihvatite licencu.

source: অনুগ্ৰহ কৰে প্ৰতীক্ষা কৰক।
bs: Sačekajte.

source: সমৰ্থিত অনুমোদন ব্যৱস্থাৰ তালিকা প্ৰাপ্ত কৰিবলৈ সাৰ্ভাৰে অনুসন্ধান কৰা হচ্ছে।
bs: Slanje upita serveru za listu podržanih mehanizama autentifikacije.

source: সমৰ্থিত প্ৰমাণীত পদ্ধতিসমূহৰ এটা তালিকাৰ বাবে চাৰ্ভাৰক প্ৰশ্ন কৰিবলে ব্যৰ্থ।
bs: Neuspjelo ispitivanje servera za spisak podržanih mehanizama prijave

source: অফ-লাইন ব্যৱহাৰেৰ উদ্দেশ্যে ফোল্ডাৰসমূহ স্থানীয়ৰূপে সুসংগত কৰা হ'ব কি?
bs: Uskladiti fascikle lokalno za rad van mreže?

source: উল্লেখিত সময় অবধি?
bs: Želite li lokalno da uskladite fascikle koje su označene za korišćenje van mreže?

source: সংমিহলি নকৰিব (_N)
bs: _nemoj sinhronizovati

source: সংমিহলি কৰক (_S)
bs: _Sinhronizuj

source: সমস্ত বাৰ্তা পড়া-হয়েছে হিসাবে চিহ্নিত কৰা হ'ব কি?
bs: Da li želite da sve poruke označite kao pročitane?

source: ই সকলো বাৰ্তাক নিৰ্বাচিত ফোল্ডাৰত পঢ়া হল হিচাপে চিহ্নিত কৰিব।
bs: Ovo će obilježiti sve poruke kao pročitane na izabranoj fascikli.

source: সাবফোল্ডারে উপস্থিত বার্তাগুলিও চিহ্নিত করা হবে কি?
bs: Označiti takođe i poruke u podfasciklama?

source: শুধুমাত্র বর্তমান ফোল্ডারের সমস্ত বার্তা পড়া-হয়েছে হিসাবে চিহ্নিত করা হবে না কি নির্বাচিত ফোল্ডার ও সেটির সাব-ফোল্ডারের মধ্যে উপস্থিত সমস্ত বার্তা চিহ্নিত করা হবে?
bs: Želite li da označite poruke kao pročitane samo u trenutnoj fascikli, ili i one u podfasciklama?

source: বৰ্তমান ফোল্ডাৰ আৰু সাব-ফোল্ডাৰেত (_S)
bs: U trenutnoj fascikli i _podfasciklama

source: অকল বৰ্তমান ফোল্ডাৰে (_F)
bs: Samo u trenutnoj _fascikli

source: নহয় (_N)
bs: _Ne

source: সদায় (_A)
bs: _Uvijek

source: কেতিয়াও নহয় (_e)
bs: _Nikada

source: প্ৰেৰণেৰ জন্য চিহ্নিত অ্যাকাউন্ট সক্ৰিয় না থাকাৰ ফলে বাৰ্তা প্ৰেৰণ কৰা নাযায়
bs: Ova poruka se ne može poslati pošto je isključen nalog sa kojeg šaljete

source: অনুগ্ৰহ কৰে অ্যাকাউন্ট সক্ৰিয় কৰক অথবা একটি পৃথক অ্যাকাউন্ট ব্যৱহাৰ কৰে প্ৰেৰণ কৰক।
bs: Omogućite nalog ili pošaljite korišćenjem drugog naloga.

source: মেইল আঁতৰাবলৈ ব্যৰ্থ
bs: Neuspješno brisanje pošte

source: এই বাৰ্তা আঁতৰুৱাৰ জন্য পৰ্যাপ্ত অনুমতি আপনাৰ নেই।
bs: Nemate dovoljna ovlašćenja da obrišete ovu poštu.

source: "আবৰ্জনা নিৰীক্ষণ" ব্যৰ্থ হল
bs: Provjera đubreta nije uspjela

source: "আবৰ্জনা সংবাদন কৰক" ব্যৰ্থ হল
bs: Prijava đubreta nije uspjela

source: "আবৰ্জনা নহয় সংবাদন কৰক" ব্যৰ্থ হল
bs: Prijava da pošta nije đubre nije uspjela

source: প্ৰতিলিপিত বাৰ্তাসমূহ আতৰাব নে?
bs: Da uklonim duplirane poruke?

source: কোনো প্ৰতিলিপিত বাৰ্তা পোৱা নগল।
bs: Nije pronađena nijedna dvostruka poruka.

source: ফোল্ডাৰ '{0}' -য় কোনো প্ৰতিলিপিত বাৰ্তা অন্তৰ্ভুক্ত নকৰে।
bs: Fascikla „{0}“ ne sadrži nikakve duple poruke.

source: বাৰ্তা উদ্ধাৰ কৰিবলে অক্ষম।
bs: Ne mogu da dovučem poruku.

source: ফোল্ডাৰ খোলিবলে অক্ষম।
bs: Nisam uspio da otvorim fasciklu.

source: প্ৰতিলিপিত বাৰ্তাসমূহ বিচাৰি পাওতে অক্ষম।
bs: Nisam uspio da pronađem dvostruke poruke.

source: বাৰ্তাসমূহ উদ্ধাৰ কৰিবলে ব্যৰ্থ।
bs: Nisam uspio da dovučem poruke.

source: বাৰ্তাসমূহৰ পৰা এটাচমেন্টসমূহ আতৰাবলে ব্যৰ্থ।
bs: Nisam uspio da uklonim priloge iz poruka.

source: অফলাইন দৰ্শনৰ বাবে বাৰ্তাসমূহ ডাউনল'ড কৰিবলে ব্যৰ্থ।
bs: Nisam uspeo da preuzmem poruke za pregled van mreže.

source: ডিস্কলে বাৰ্তাসমূহ সংৰক্ষণ কৰিবলে ব্যৰ্থ।
bs: Nisam uspio da sačuvam poruke na disk.

source: বাতিল কৰা হচ্ছে ...
bs: Otkazivanje...

source: মেইল প্ৰেৰণ আৰু গ্ৰহণ কৰক
bs: Slanje i primanje pošte

source: সব বাতিল কৰক (_A)
bs: Otkaži _sve

source: আপডেট কৰা হচ্ছে...
bs: Ažuriranje...

source: অপেক্ষা কৰা হচ্ছে ...
bs: Čekanje...

source: ফোল্ডাৰ অনুসন্ধান কৰক
bs: Fascikle pretrage

source: অনুসন্ধানেৰ ফোল্ডাৰ সম্পাদনা
bs: Izmijeni fasciklu pretrage

source: নতুন অনুসন্ধানেৰ ফোল্ডাৰ
bs: Nova fascikla pretrage

source: পড়া হয়নি
bs: Neviđeno

source: পড়া হয়েছে
bs: Viđeno

source: উত্তৰ দেওয়া হয়েছে
bs: Odgovoreno

source: ফরওয়ার্ড করা হয়েছে
bs: Proslijeđeno
